/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit Driver for USB CDC Devices";
CFBundleShortVersionString = "3.0.0b㤢;
CFBundleGetInfoString = "3.0.0b㤬 Copyright 2000-2004, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2004, Apple Computer, Inc.";
